{
    "idea":"ИДЕЯ",
    "implementation":"РЕАЛИЗАЦИЯ",
    "launch":"Мы Запускаем Прототипы В Космос",
    "slogan": {
        "title": "Цифровой, Доставлен",
        "text1":"Когда запускаешь стартап, возможность получать быструю обратную связь от пользователей, может быть различием между успехом и неудачей.",
        "text2":"Прототипирование - отличный способ оценить ценность вашего продукта для пользователей.",
        "text3":"В PROTOS, мы создаем прототипы, начиная с бумажных эскизов, и превращаем их в продукты, готовые к запуску."
    },
    "value": {
        "nav":"ценности",
        "title":"Наши Ценности",
        "value1":"Гибкая Стоимость",
        "value2":"Методология Разработки",
        "value3":"Прогрессивные технологии",
        "value4":"Креативная Команда",
        "text1":"Открытые переговоры с каждым клиентом позволяют нам предоставлять независимые цены в зависимости от проекта и его сложности.",
        "text2":"Будучи гибкими в своем мышлении, мы следуем процессу Scrum, потому что он обеспечивает нам большую гибкость и позволяет нашей команде своевременно выполнять завершенные проекты по разработке программного обеспечения.",
        "text3":"Мы создаем передовые технологические продукты, предназначенные для повышения ценности вашего бизнеса.",
        "text4":"Мы команда, которая верит в мечты с открытыми глазами. Наполненные идеями и инновационным мышлением, мы стремимся создавать великолепные технологические продукты и сервисы."
    },
    "technologies": "Технологии, которые мы используем",
    "audit": {
        "title":"Технический Аудит",
        "subtitle":"Вы сомневаетесь в правильности выбранной технологии? Мы поможем вам принять правильное решение. Давайте обсудим это."
    },
    "advantages": {
        "title":"Преимущества",
        "advantageTitle1":"Нет бюрократии",
        "advantageTitle2":"Быстрое введение",
        "advantageTitle3":"Гибкость",
        "advantageTitle4":"Прогрессивный стек",
        "advantageText1":"Мы не тратим драгоценное время на оформление документов, мы стараемся запустить проект как можно скорее.",
        "advantageText2":"Мы находим подходящих людей для вашего проекта в короткие сроки, что позволяет избежать длительного ожидания перед запуском.",
        "advantageText3":"Мы адаптируемся к требованиям бизнеса и рынка, поэтому можем определить лучший формат сотрудничества для обеих сторон.",
        "advantageText4":"Мы создаем прогрессивные и масштабируемые проекты с использованием современных технологий, которые будут актуальны в ближайшие годы."
    },
    "mvp": {
        "title":"MVP фаза",
        "subtitle":"У вас есть блестящая идея для проекта? Мы поможем вам разработать надежный MVP. Давайте поговорим."
    },
    "cases": {
        "nav":"проекты",
        "title":"Лучшие Проекты",
        "caseText1":"Внутренняя CRM-система для сектора недвижимости.",
        "caseText2":"Мобильное приложение для нефтяной компании.",
        "caseText3":"Приложение для райдшеринга в Украине и Австралии.",
        "caseText4":"Приложение, которое отражает постоянно меняющийся ландшафт новостей.",
        "caseText5":"Одностраничное приложение (SPA) для помощника режиссера по сценарию.",
        "caseText6":"Приложение для поиска событий в Украине."
    },
    "process": {
        "nav":"процесс",
        "title":"Наш Процесс",
        "process1":"Где мы летаем?",
        "process2":"Шаттл или Ракета",
        "process3":"Моделирование Космического Корабля",
        "process4":"Проработка деталей",
        "process5":"Строим Космический Корабль",
        "process6":"Взлёт!",
        "processText1":"Давайте поприветствуем друг друга. Мы хотим знать вашу идею и предлагаем ознакомительные цены, условия и технологии.",
        "processText2":"Создайте эскизы вашего будущего прототипа в виде схематических чертежей, которые могут быть использованы в качестве основы для следующих шагов.",
        "processText3":"Мы пишем спецификации и создаем каркасы вашего продукта на фазе открытия.",
        "processText4":"Превратите ваши каркасы проекта в современный и чистый пользовательский интерфейс, который взрывает! that rocks!",
        "processText5":"Мы создаем и тестируем рабочий прототип высокого уровня, в котором есть все, что можно назвать Millenium Falcon.",
        "processText6":"Ваш продукт готов покорять галактику!"
    },
    "offer":"Хотите больше деталей? Получите нашу расширенную презентацию",
    "testimonials": {
        "title":"Что Клиенты Говорят О Нас",
        "review1":"Я хотел бы поблагодарить PROTOS за их страсть к заботе о клиентах. Через несколько недель я начал чувствовать, что мой проект - их ребенок. Буквально работают весь день, чтобы уложиться в сроки и найти идеальное решение. Вклад PROTOS сыграл решающую роль в своевременной реализации нашего проекта для целевого клиента.",
        "review2":"С 2016 года PROTOS является отличным долгосрочным партнером и неотъемлемой частью нашей стратегии постоянного развития. Мы узнали, что они очень надежны и способны адаптироваться к нашей отрасли. Общение было легким, прогресс был в соответствии с планом, а результаты превзошли наши ожидания. Мы без колебаний будем работать с PROTOS в будущем.",
        "review3":"PROTOS - это первоклассная девелоперская компания, которая действительно понимает, что она делает. За время работы с этой компанией я никогда не сталкивался с тем, что мне что-то навязывают. Наоборот, у меня всегда был выбор. Мне понравилась забота, которую они оказали моему проекту. Я определенно рекомендую воспользоваться услугами PROTOS.",
        "reviewAuthor1":"Валерия, BDM в CityClinique",
        "reviewAuthor2":"Джефф, BDM в Lake Oil Ltd.",
        "reviewAuthor3":"Джим Уэлч, CEO в NewsMap"
    },
    "placeholder": {
        "name":"Ваше Имя",
        "email":"Электронная почта",
        "number":"Контактный телефон",
        "message":"Ваше Сообщение",
        "send":"Отправить",
        "submit":"Подтвердить"
    },
    "contact":"свяжитесь с нами",
    "blog":"блог",
    "copy":"Создан в"
}
